Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Oahpposuorgi , sohkabealli ja geográfalaš guovlu Dábálašfágalaš oahpposuorggit Dievddut SED-guovllus Nissonat SED-guovllus Fidnofágalaš oahpposuorggit Dievddut SED-guovllus Nissonat SED-guovllus
nob: Studieretning , kjønn og geografisk område Allmennfaglig studieretning Menn STN-området Kvinner STN-området Yrkesfaglige studieretninger Menn STN-området Kvinner STN-området

source: Čađahan normerejuvvon áiggis
nob: Fullført på normert tid

source: Čađahan eanet go normerejuvvon áiggis
nob: Fullført på mer enn normert tid

source: Čađahan VKII dahje váldán fágageahččaleami , ii ceavzán
nob: Gjennomført VKII eller gått opp til fagprøve , ikke bestått

source: Heaitán gaskan almma čađaheami
nob: Sluttet underveis uten å fullføre

source: 5.8.2 Oahppodássi Nissoniid gaskkas bargoagis ( 24 gitta 65 jagi ) geat ásset SED-guovllus bieđggus ássanguovllus , lea oassi geain lea universitehta- ja allaskuvlaoahppu relatiivalaš allat .
nob: 5.8.2 Utdanningsnivå Blant kvinner i yrkesaktiv alder ( 24 til 65 år ) som bor i STN-områder med spredt bosetning , er andelen med universitets- og høgskoleutdanning relativt høy .

source: Oktiibuot lea dat guokte proseantapoeaŋŋa badjelis riikkagaskameari .
nob: Totalt ligger den to prosentpoeng over landsgjennomsnittet .

source: Čoahkkebáikkiin lea nissoniid vástideaddji oassi veaháš vuolábealde riikkagaskameari .
nob: I tettsteder ligger kvinnenes tilsvarende andel noe lavere enn landsgjennomsnittet .

source: Dievdduin SED-guovllus lea čielgasit oahppodássi vuollelis go muđui riikka álbmogis .
nob: Mennene i STN-området har et klart lavere utdanningsnivå enn befolkningen ellers i landet .

source: Oassi geat leat čađahan universitehta- ja allaskuvlla ja ásset čoahkkebáikkiin lea olles 10 proseantapoeaŋŋa vuollelis go olles álbmoga gaskamearri .
nob: Andelen som har fullført universitets- og høgskole , og som bor i tettsteder , er hele 10 prosentpoeng lavere enn snittet for befolkningen ellers .

source: Bieđggus ássanguovlluin lea erohus unnit , sullii 2 proseantapoeaŋŋa .
nob: I spredtbygde områder er forskjellen mindre , om lag 2 prosentpoeng .

source: Tabealla 5.14
nob: Tabell 5.14

source: Alimus čađahuvvon oahppu dievdduide ja nissoniidda agis 24-65 jagi geat orrot SED-guovllus 2008:s .
nob: Høyeste fullførte utdanning for menn og kvinner i alderen 24–65 år og bosatt i STN-området 2008 .

source: Oahppodássi ja geografiija Vuođđoskuvladássi SED-guovlu Joatkkaskuvladássi SED-guovlu Universitehta- ja allaskuvladássi SED-guovlu
nob: Utdanningsnivå og geografi Grunnskolenivå STN-område ” Videregående skole ” - nivå STN-område Universitets- og høgskolenivå STN-område

source: Ássan 1/1-2008 oahppodásiin 1/10-2007 Dievddut Nissonat Bieđggus Bieđggus Čoahkkebáiki ássan Čoahkkebáiki ássan 28
nob: Bosatte 1.1.2008 med utdanningsnivå 1.10.2007 Menn Kvinner Spredt Spredt Tettsted bosetting Tettsted bosetting 28

source: SGD čoahkkebáikedefinišuvdna Viesut ovttasajis galget registrerejuvvot čoahkkebáikin jus doppe orrot unnimusat 200 olbmo , ja viesuid gaska ii galgga dábálaččat eanet go 50 mehtera .
nob: SSBs tettstedsdefinisjon En hussamling skal registreres som et tettsted dersom det bor minst 200 personer der , og avstanden mellom husene skal normalt ikke overstige 50 meter .

source: Lobálaš lea árvvu mielde dohkkehit spiehkastagaid badjel 50 mehtera viesuid gaskkas guovlluin gos ii galgga dahje ii leat lohpi hukset .
nob: Det er tillatt med et skjønnsmessig avvik utover 50 meter mellom husene i områder som ikke skal eller kan bebygges .

source: Dat sáhttet ovdamearka dihte leat álbmotšilljut , valáštallanhuksehusat , industriijaguovllut dahje lunddolaš hehttehusat nugo , jogat dahje gilvvaeatnamat .
nob: Dette kan for eksempel være parker , idrettsanlegg , industriområder eller naturlige hindringer som elver eller dyrkbare områder .

source: Viessočoakkáldagat mat lunddolaččat gullet čoahkkebáikái , lohkkojit oassin go leat eanemusat 400 mehtera eret čoahkkebáikeguovddážis .
nob: Husklynger som naturlig hører med til tettstedet , tas med inntil en avstand på 400 meter fra tettstedskjernen .

source: Dat gullet oassin čoahkkebáikái dego satellihttan dan čoahkkebáikeguovddážii .
nob: De inngår i tettstedet som en satellitt til selve tettstedskjernen .

source: 6.8.3 Dáláš oahppodássi SED-guovllu ohppiin geat álge vuođđokursii 1994 rájes 1996 rádjái SED-guovllus ledje 54 % ohppiin geat álge joatkkaskuvla ohppui áigodagas 1994– 1996 , geat čađahedje ovdal go vihtta jagi golle .
nob: 6.8.3 Nåværende utdanningsnivå i STN-området for de elevene som startet på grunnkurs i årene 1994 til 1996 I STN-området var det 54 % av elevene som startet på videregående opplæring i perioden 1994–1996 , som fullførte innen fem år .

source: Dievdduin ledje 45,5 % geat čađahedje joatkkaskuvla oahpu viđa jagi siste , ja nissoniin 62,5 % .
nob: Av mennene var det 45,5 % som gjennomførte videregående opplæring innen fem år , og av kvinnene 62,5 % .

source: Figur 5.7 Oahppodássi SED-gvuollus 2009:s dievdduide ja nissoniidda geat álge joatkkaskuvla ohppui jagiid 1994 gitta 1996 , dat geat čađahedje joatkkaskuvla oahpu viđa jagi siskkobealde , ja dat geat eai dahkan dan .
nob: Figur 5.7 Utdanningsnivået i STN-området i 2009 for menn og kvinner som startet på videregående opplæring i årene 1994 til 1996 , henholdsvis for dem som gjennomførte videregående opplæring innen fem år , og for dem som ikke gjorde det .

source: Proseanta
nob: Prosent

source: Govus čájeha ahte čađahit go joatkkaskuvla oahpu viđa jahkái vai eai , lea hui váikkuheaddji makkár oahppodássi lea maŋŋil .
nob: Figuren viser at hvorvidt man gjennomfører videregående skole innen fem år eller ikke , har meget stor innvirkning på utdanningsnivået senere .

source: Badjel 60 % dain geat eai čađat oahpu viđa jagi siskkobealde , ii leat makkárge fágaoahppu go leat 30 jagi .
nob: Over 60 % av dem som ikke fullfører innen fem år , har ingen fagutdanning når de er 30 år .

source: Measta 50 % dain geat čađahit joatkkaskuvlla viđa jagis , váldet oahpu universitehta- ja allaskuvladásis , muhto dušše 10 % dain geat eai čađat joatkkaskuvlla viđa jagis , dahket dan seamma .
nob: Nesten 50 % av dem som fullfører videregående skole innen fem år , tar utdanning på universitets- og høgskolenivå , mens bare 10 % av dem som ikke fullfører videregående skole innen fem år , gjør det samme .

source: Dain geat leat čađahan joatkkaskuvlla 5 jagis lea su . 12 % sihke dievdduin ja nissoniin váldán 5 jagi dahje eanet universitehta / allaskuvla
nob: For dem som har fullført videregående skole innen fem år , har ca. 12 % både av menn og kvinner tatt universitets- / høgskoleutdanning på fem år eller mer .

source: Muhto oanehit universitehta / allaskuvlaoahpu dáfus de leat su . 16 % eanet nissonat go dievddut váldán dakkár oahpu .
nob: Men når det gjelder kortere universitets- / høgkoleutdanning er det ca. 16 % flere kvinner enn menn som har tatt en slik utdanning .

source: Dain geat eai čađahan joatkkaskuvlaoahpu 5 jagis lea su . 8 % eanet nissonat go dievddut váldán oanehit universitehta / allaskuvlaoahpu .
nob: For dem som ikke fullførte videregående utdanning innen fem år , har ca. 8 % poeng flere kvinner enn menn tatt kortere universitets / høgskoleutdanning .

source: Referánssat Sámi logut muitalit 1/Samiske tall forteller 1 ( 2008 ) Sámi allaskuvla , Sámi University College Sámi logut muitalit 1/Samiske tall forteller 2 ( 2009 ) Sámi allaskuvla , Sámi University College Sámi logut muitalit 1/Samiske tall forteller 3 ( 2010 ) Sámi allaskuvla , Sámi University College Statistihkalaš guovddášdoaimmahat / Statistisk sentralbyrå .
nob: 123 Referanser Sámi logut muitalit 1/Samiske tall forteller 1 ( 2008 ) Sámi allaskuvla , Sámi University College Sámi logut muitalit 1/Samiske tall forteller 2 ( 2009 ) Sámi allaskuvla , Sámi University College Sámi logut muitalit 1/Samiske tall forteller 3 ( 2010 ) Sámi allaskuvla , Sámi University College Statistisk sentralbyrå .

source: Statistihkalaš guovddášdoaimmahat / Statistisk sentralbyrå .
nob: Statistisk sentralbyrå .

source: Statistihkalaš guovddášdoaimmahat / Statistisk sentralbyrå : http://www.ssb.no /
nob: Statistisk sentralbyrå : http://www.ssb.no /

source: 6 Sámedikki juolludeamit kulturulbmiliidda áigodagas 2006-2010 Yngve Johansen , prošeaktajođiheaddji , Sámi allaskuvla
nob: 6 Sametingets bevilgninger til kulturformål i perioden 2006–2010 Yngve Johansen , prosjektleder , Sámi allaskuvla / Samisk høgskole

source: 2006 rájes 2010 rádjai lea Sámedikki bušeahtta kulturulbmiliidda lassánan 10.2 miljovnna rájes 16.1 miljovnna rádjai .
nob: Sammendrag Fra 2006 til 2010 har Sametingets budsjett til kulturformål økt fra 10.2 millioner til 16.1 millioner .

source: Dan áigodagas lea ohcamušaid lohku golmmageardánit lassánan ja juolludeamit leat lassánan lahkkegearddi .
nob: I denne perioden har søknadssummen tredoblet seg , og bevilgningene har økt en halv gang .

source: Ohcamušaid lohku lea áigodagas rievddadan gaskal 220 – 290 .
nob: Antall søknader i perioden har variert mellom 220 og 290 .

source: Oktiibuot leat leamaš eanemus juolludeamit ” eará doaimmaide ” , dat lea poasta mii čohkke sámi kulturviesuid , festiválaid , sámi girkoáššiid , sámi valáštallama ja eará unnit prošeavttaid .
nob: Totalt har bevilgningen til ” andre tiltak ” vært størst , dette er en samlepost for samiske kulturhus , festivaler , samiske kirkesaker , samisk idrett og andre mindre prosjekter .

source: Dan áigodagas juolluduvvui 25 % girjjálašvuhtii .
nob: 25 % av bevilgningene i perioden har gått til litteratur .

source: Finnmárku lea áigodagas ožžon 2/3 oasi kulturulbmiliid juolludemiin .
nob: Finnmark har i perioden fått to tredeler av de bevilgede midlene til kulturformål .

source: Go geahččá áigodaga ollislaččat , de orru fylkkaid mielde dássetvuohta ohcamušsupmis ja juolluduvvon doarjagiin .
nob: Perioden sett under ett synes fylkesvise søknadssummer og innvilgede tilskudd å samsvare .

source: 6.1 Álggahus Mandáhtas mii addui ” Sámi statistihka fágalaš analysajovkui ” áigodagas 2008 rájes 2011 rádjai , lea okta suorgi ” Kulturbargu ja dábálaškultuvra , dan vuolis maiddái dáiddaalmmuheamit , media ” Dan vuođul lea joavku válljen geahččat Sámedikki juolludemiid kulturulbmiliidda jagi 2006 rájes 2010 rádjai .
nob: 6.1 Innledning I mandatet til ” Faglig analysegruppe for samisk statistikk ” som er gitt for perioden 2008 til 2011 , er et av områdene ” Kulturarbeid og allmennkultur , herunder kunstuttrykk , media ” . På bakgrunn av dette har gruppa valgt å se på Sametingets bevilgninger til kulturformål i perioden 2006 til 2010 .

source: Dat speadjalastá muhtun osiid sámi kultureallimis Norggas , mat gusket juolludemiide , aktivitehtii ja geográfalaš juohkimii .
nob: Dette vil gjenspeile deler av det samiske kulturlivet i Norge , med hensyn til bevilgninger , aktivitet og geografisk fordeling .

source: Sámedikki kulturjuolludemiide lea vuođđun váldomihttu mii lea ” ealli ja máŋggabealat sámi dáidda- ja kultureallin ” , das leat fas iešguđetlágan oassemihtut ja strategiija movt joksat váldo- ja oassemihtuid .
nob: Sametingets tildeling til kultur baserer seg på hovedmålet , som er ” et levende og allsidig samisk kunst- og kulturliv ” . Dette er splittet opp i ulike delmål og en strategi for å nå hoved- og delmål .

source: Logut maid geavahit dán artihkkalis leat vižžon Norut Alta-Áltá Sámedikki kulturdoarjjaortnega árvvoštallamis áigodaga 2006-2008 , Sámedikki jahkedieđáhusas 2009 ja 2010 ja Sámedikki kulturossodagas .
nob: Tallene som benyttes i denne artikkelen , er hentet fra Norut Altas evaluering av Sametingets tilskudd til kulturutvikling for perioden 2006–2008 , Sametingets årsmelding for 2009 og 2010 og Sametingets kulturavdeling .

source: 6.2 Ohcamušat Sámediggái Sámediggi lea juo dan rájes go ásahuvvui 1989:s dorjon sámi kultuvrralaš bargguid ruđalaččat .
nob: 6.2 Søknader til Sametinget Sametinget har helt fra oppstarten i 1989 støttet samisk kulturelt arbeid økonomisk .

source: Áigodagas 2006-2011 lea leamaš gaskamearálaš juolludeapmi kulturulbmiliidda juohke jagi badjelaš 13 miljovnna .
nob: I perioden 2006 til 2011 er den gjennomsnittlige bevilgningen til kulturformål pr. år på litt over 13 millioner .

source: Seamma áigodagas lea gaskamearálaš supmi ohcamušain measta 35 miljovnna .
nob: I samme tidsperiode er den gjennomsnittlig søknadssum på nesten 35 millioner .

source: Nugo boahtá ovdan tabeallas 6.1 , de rievddada ohcamušaid jahkásaš supmi oalle ollu , muhto áigodaga 2006-2010 siskkobealde , lea Sámediggi juolludan sullii 37 % ollislaš ohcamušsupmis .
nob: Som det framgår av tabell 6.1 , varierer den årlige søknadssummen ganske mye , men innenfor tidsrommet 2006 til 2010 har Sametinget innvilget omtrent 37 % av den totale søknadssummen .

source: Dan áigodagas lea dat sisttisdoallan juolludemiid girjjálašvuhtii , musihkkii , govvadáidagii , mánáid bajásšaddaneavttuide , govvaráidduide ja eará doaimmaide , dan vuolis ea.ea. sámi kulturviesut , sámi musihkkafestiválat ja sámi valáštallan .
nob: I denne perioden omfatter det tildelinger til litteratur , musikk , billedkunst , barns oppvekstvilkår , tegneserier og andre tiltak , herunder samiske kulturhus , samiske musikkfestivaler og samisk idrett m.m.

source: Govus 6.1
nob: Figur 6.1

source: Ohcamušaid ollislaš rámmat ja juolludeamit 2006-2010
nob: Søknadenes totale rammer og bevilgninger 2006–2010

source: Sámedikki juolludeamit kulturulbmiliidda ledje 2006:s veaháš badjelaš 10.2 miljovnna ja 2010:s ledje lassánan badjelaš 16 miljovdnii .
nob: Bevilgningene fra Sametinget til kulturformål var i 2006 litt over 10,2 millioner , og i 2010 var den steget til vel 16 millioner .

source: Ohcamušaid supmi lei 2006:s measta 15.3 miljovnna ja 2010:s badjel 50 miljovnna ruvnno .
nob: Søknadssummen i 2006 var på nesten 15,3 millioner og i 2010 på over 50 millioner kroner .

source: 2006:s juolludii Sámediggi 67 % ollislaš ohcamušsupmis ja 2010:s juolluduvvui sullii 32 % ohcamušsupmis .
nob: I 2006 bevilget Sametinget 67 % av den totale søknadssummen , og i 2010 ble det bevilget omtrent 32 % av søknadssummen .

source: 2006 rájes 2010 rádjái lea ohcamušaid supmi lassánan golmma gerddiin ja juolludeamit leat lassánan láhkke gerddiin .
nob: Fra 2006 til 2010 har søknadssummen tredoblet seg , og bevilgningen har økt en halv gang .

source: 6.3 Ohcamušaid lohku Sámedikki kulturulbmiliidda 2006 – 2010 Govus 6.2
nob: 6.3 Antall søknader til Sametinget til kulturformål 2006–2010 Figur 6.2

source: Kulturulbmiliid ohcamušaid lohku , ollislaččat , juolluduvvon ja hilgojuvvon áigodagas 2006-2010
nob: Antall søknader til kulturformål totalt , søknader som er innvilget , og søknader som er avslått i perioden 2006–2010

source: Jahkásaš lohku ohcamušain kulturulbmiliidda lea leamaš 2006 rájes 2010 rádjai gaskal 220 ja 290 , ja juolluduvvon ohcamušain gaskal 105 ja 150 .
nob: Det årlige antall søknader til kulturformål har fra 2006 til 2010 ligget mellom 220 og 290 , og de innvilgede søknadene mellom 105 og 150 .

source: Dieid jagiid lea ohcamušaid gaskamearálaš lohku 262 ja lohku juolludemiin bures 128. 2006 rájes 2010 rádjai , juolludedje measta 49 % buot ohcamušain .
nob: For disse årene er det gjennomsnittlig 262 søknader og vel 128 som blir innvilget . Fra 2006 til 2010 ble nesten 49 % av søknadene innvilget .

source: Áigodagas 2006-2010 leat dušše jagi 2006:s leamaš eanet juolluduvvon go hilgojuvvon ohcamušat .
nob: I perioden 2006 til 2010 er det bare i 2006 det har vært flere innvilgede enn avslåtte søknader .

source: Go buohtastahttá govvosiid 6.1 ja 6.2 , de orru ohcamušaid lohku oalle dásset , muhto ohcamušlohku lea lassánan muhtun ráje ja erenoamážit 2010:s .
nob: Når vi sammenligner figur 6.1 og 6.2 , virker det som om søknadsantallet er forholdsvis stabilt , men at søknadssummen har økt en del og spesielt i 2010 .

source: Dain loguin 135
nob: I 127

source: leat maiddái muhtun eaŋkilohcamušat main lea stuora ohcamušsupmi , mat eai leat ožžon juolludemiid maŋemus jagiid .
nob: disse tallene ligger det også at en del enkeltsøknader med store søknadsbeløp ikke har fått tildelinger de siste årene .

source: 6.4 Juolludeamit iešguđetge prošeaktasurggiide áigodagas 2006-2010 Sámediggi definere ” iešguđetge doaibmasurggiid ” ja máŋga juolludeami sáhttet guoskat máŋga doaibmasuorgái .
nob: 6.4 Bevilgninger til de ulike prosjektområdene i perioden 2006–2010 Sametinget definerer de ” ulike tiltaksområder ” , og mange av tildelingene kan berøre flere tiltaksområder .

source: Nu ahte muhtun ráje doarjagiid rievddadeamis sáhttá leat oktavuohta dasa makkár suorgái ohcamuš rievtti mielde gullá .
nob: Noe av variasjonen til støtten kan derfor ha sammenheng med hvilket område søknaden primært faller inn under .

source: Muhto maiddái strategiijat maid Sámediggi lea bidjat joksat iešguđetge oasseulbmiliid leat mielde stivreme juolludemiid .
nob: Men også de strategier Sametinget har satt opp for å oppnå de ulike delmålene , er med på å styre tildelingene .

source: Govus 6.3
nob: Figur 6.3

source: Supmit juolluduvvon prošeavttaide iešguđetge doaibmasurggiin áigodagas 2006-2010
nob: Summer bevilget til prosjekter i de ulike tiltaksområdene i perioden 2006–2010

source: Juolludeamit iešguđetge doaibmasurggiide čájehit ahte girjjálašvuohta lea suorgi mii lea ožžon eanemus juolludeami 2006:s ja 2007:s .
nob: Bevilgningen til de ulike tiltaksområdene viser at litteratur var det området som fikk den største tildelingen i 2006 og 2007 .

source: Muhto áigodagas 2008 rájes 2010 rádjái oaidnit ahte čohkkehus ” Eará doaimmat ” lea ožžon eanemus juolludemiid .
nob: Men tabellen viser at i perioden 2008 til 2010 har samlepotten ” Andre tiltak ” fått den største bevilgningen .

source: Čohkken doahpagis ” Eará doaimmat ” leat sámi kulturviesut , festiválat , sámi girkoáššit , sámi valáštallan ja unnit prošeavttat .
nob: I samlebegrepet ” Andre tiltak ” er samiske kulturhus , festivaler , samiske kirkesaker , samisk idrett og mindre prosjekter .

source: doaimmat ” sisttisdoallá nu ollu doarjagiid iešguđetgelágan kulturulbmiliidda , de livčče boahtteáiggis sávahahtti juohkit dan poasta .
nob: Siden ” andre tiltak ” inneholder så mange 128 tilskudd til ulike kulturformål , hadde det i framtiden vært ønskelig å kunne splitte opp denne posten .

source: Govus 6.4
nob: Figur 6.4

source: Juolludeamit proseanttaid mielde prošeavttaide iešguđetge doaibmasurggiin áigodagas 2006-2010
nob: Bevilget i prosent til prosjekter i de ulike tiltaksområdene i perioden 2006 til 2010

source: Govvosis 6.4 boahtá ovdan ahte proseanttaid mielde lea ” eará doaimmaide ” juolluduvvon eanemus ruhta áigodagas 2006-2010 .
nob: Av figur 6.4 framgår det at prosentvis er det ” andre tiltak ” som tildeles mest midler i perioden 2006–2010 .

source: Rievddademiide lea oktavuohta Sámedikki kulturulbmiliid juolludemiid strategiijain ja dain politihkalaš jođihemiin mat dahkkojit Sámedikkis .
nob: Variasjonene har en sammenheng med Sametingets strategier for tildeling til kulturformål og de politiske føringer som gjøres i Sametinget .

source: Muhto jus galgá joksat strategiijaid , de lea Sámediggi maiddái gitta ohcamušain dain surggiin .
nob: Men for å kunne oppfylle strategiene er Sametinget også avhengig av søknader som dekker disse områdene .

source: 6.5 Kulturulbmiliid ohccit Govus 6.5
nob: 6.5 Søkere til kulturformål Figur 6.5

source: Ohcciid sohkabealli / institušuvdnačatnašupmi áigodagas 2006-2008
nob: Søkernes kjønn / institusjonstilknytning i perioden 2006 til 2008

source: Govus 6.5 čájeha ahte eanaš ohccit kulturulbmiliidda leat iešguđetlágan institušuvnnat , dat leat 86 % ollislaš ohcciidmearis 2006 rájes 2008 rádjai .
nob: Figur 6.5 viser at ulike institusjoner i hovedsak er søkere til kulturformål , de utgjør 86 % av total søkermasse fra 2006 til 2008 .

source: Institušuvnnat leat suohkanat , sámi guovddážat , valáštallan organisašuvnnat ja sullásaččat .
nob: Institusjoner er kommuner , samiske sentre , idrettsorganisasjoner og lignende .

source: Sámedikki kulturulbmiliidda ohcet sullii ovttamađe dievddut ja nissonat .
nob: Det er omtrent like mange menn og kvinner som er søkere til Sametingets kulturformål .

source: 14 % ohcamušain bohtet olbmuin geain ii leat čatnasupmi ásahussii .
nob: 14 % av søknadene kommer fra personer som ikke er tilknyttet institusjoner .

source: Dan dáfus livčče miellagiddevaš iskat siva manne ohcamušaid lohku eaŋkilolbmuin lea oalle unnán .
nob: Her kunne det vært interessant å se på hva som er årsaken til at antallet søknader fra enkeltmennesker er forholdsvis lavt .

source: Sáhttá go leat juoga ohcanvugiin , váilot go buorit prošeavttat vai lea go oktavuohta Sámedikki juolludemiiguin ?
nob: Kan det ha sammenheng med søkeprosedyrene , mangel på gode prosjekt eller med Sametingets tildelinger ?

source: 6.6 Sámedikki doarjagat Govus 6.6
nob: 6.6 Sametingets tilskudd Figur 6.6

source: Ohcamušsupmi Sámedikki kulturdoarjjaortnegis fylkkaid mielde
nob: Fylkesvis fordeling av søknadssum for kulturutvikling fra Sametinget i 2006–2010

source: Áigodagas 2006-2010 lea ohcamušaid supmi measta 2/3 oasi eanet go dat mii juolluduvvui Sámedikki kulturulbmiliin .
nob: I perioden 2006 til 2010 er den totale søknadssummen til kulturformål nesten to tredeler høyere enn det som ble innvilget av Sametinget .

source: Ohcamušsupmi Finnmárkkus dahká sullii 2/3 olles ohcamušsupmis ja Romsa dahká 16 % ja Nordlánda 9 % .
nob: Søknadssummen fra Finnmark utgjør omtrent to tredeler av total søknadssum . For Troms utgjør den 16 % og Nordland 9 % .

source: Dan ektui orru ovttamearálašvuohta gaskal ohccojuvvon ruđaid ja juolluduvvon ruđaid fylkkaid mielde áigodagas 2006-2010 .
nob: Ut fra dette virker det som det er samsvar mellom søkte midler og tildelte midler fylkesvis i perioden 2006 til 2010 .

source: Govus 6.7
nob: Figur 6.7

source: Sámedikki kulturdoarjjaortnega juolludeamit fylkkaid mielde 2006 – 2010
nob: Fylkesvis fordeling av innvilgede tilskudd til kulturutvikling fra Sametinget i 2006–2010

source: 2/3 oassi Sámedikki juolludemiin kulturulbmiliidda manne Finnmárkui , áigodagas 2006-2010 .
nob: To tredeler av bevilgningen fra Sametinget til kulturformål gikk til Finnmark i perioden 2006–2010 .

source: Romsa lea seamma áigodagas ožžon measta 15 % ja Nordlánda 6.6 % .
nob: Troms har i samme periode fått nesten 15 % og Nordland 6,6 % .

source: Lulli-Trøndelaga ja Oslo leat ožžon 3.7 % ja Davvi-Trøndelaga 2.7 % .
nob: Sør-Trøndelag og Oslo har fått 3,7 % og Nord-Trøndelag 2,7 % .

source: Eará fylkkat mat leat ožžon juolludemiid Sámedikkis kulturulbmiliidda dan áigodagas leat Akershus , Buskerud , Hedmark , Møre ja Romsdal , Oppland , Telemark , VestAgder ja Vestfold .
nob: Andre fylker som har fått tilskudd til kulturformål fra Sametinget i denne perioden , er Akershus , Buskerud , Hedmark , Møre og Romsdal , Oppland , Telemark , VestAgder og Vestfold .

source: Muhto diet fylkkat eai leat ožžon jahkásaš juolludemiid .
nob: Men disse fylkene har ikke fått årlige bevilgninger .

source: 2006 rájes 2010 rádjai dahket doarjagat daidda fylkkaide badjelaš 2 % .
nob: Fra 2006 til 2010 utgjør bevilgningene til disse fylkene litt over 2 % .

source: Juolludeamit Finnmárkui leat measta duppalaston 2006 rájes 2009 rádjai , 5.7 miljovnna rájes 10.3 miljovnna rádjai .
nob: Tildelingene til Finnmark har nesten fordoblet seg fra 2006 til 2009 , fra henholdsvis 5,7 millioner til 10,3 millioner .

source: Juolludeamit Romsii leat veaháš njiedjan , erenoamážit go geahččá dan ektui man mađe Sámedikki bušeahtta lea lassanan 2010 rádjai .
nob: Tildelingene til Troms har hatt en liten nedgang , dette spesielt i forhold til økningen i Sametingets budsjett fram mot 2010 .
